Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 복사됨 · 다른 앱에 붙여넣기 하세요
cs: Zkopírováno · vložte do jiné aplikace
da: Kopieret · indsæt i en anden app
de: Kopiert · In einer anderen App einsetzen
el: Αντιγράφηκε · επικολλήστε σε άλλη εφαρμογή
en: Copied · paste it in another app
es: Copiado · pégalo en otra app
fi: Kopioitu · liitä toiseen sovellukseen
fr: Copié · collez-le dans une autre app
id: Disalin · tempel di app lain
it: Copiato · incollalo in un'altra app
ja: コピーしました · 別のアプリでペーストしてください
nb: Kopiert · lim inn i en annen app
nl: Gekopieerd · plak het in een andere app
pl: Skopiowano · wklej w innej aplikacji
pt_br: Copiado · cole em outro app
ru: Скопировано · вставьте в другом приложении
sv: Kopierat · klistra in i en annan app
th: คัดลอกแล้ว · วางในแอปอื่นได้เลย
tr: Kopyalandı · Başka bir uygulamaya yapıştırın
vi: Đã sao chép · hãy dán vào ứng dụng khác
zh_hans: 已复制 · 到别的 App 里粘贴吧
zh_hant: 已複製 · 到別的 App 裡貼上吧

source: 복사됨!
cs: Zkopírováno!
da: Kopieret!
de: Kopiert!
el: Αντιγράφηκε!
en: Copied!
es: ¡Copiado!
fi: Kopioitu!
fr: Copié !
id: Disalin!
it: Copiato!
ja: コピーしました
nb: Kopiert!
nl: Gekopieerd!
pl: Skopiowano!
pt_br: Copiado!
ru: Скопировано!
sv: Kopierat!
th: คัดลอกแล้ว!
tr: Kopyalandı!
vi: Đã sao chép!
zh_hans: 已复制！
zh_hant: 已複製！

source: 복사한 것
cs: Schránka
da: Udklipsholder
de: Zwischenablage
el: Πρόχειρο
en: Clipboard
es: Portapapeles
fi: Leikepöytä
fr: Presse-papiers
id: Papan Klip
it: Appunti
ja: クリップボード
nb: Utklippstavle
nl: Klembord
pl: Schowek
pt_br: Área de transferência
ru: Буфер обмена
sv: Urklipp
th: คลิปบอร์ด
tr: Pano
vi: Bảng tạm
zh_hans: 剪贴板
zh_hant: 剪貼簿

source: 복사한 것에 맞는 단축 버튼이 붙어요. URL은 브라우저로, 주소는 지도로
cs: Ke zkopírovanému textu přibudou vhodná tlačítka: URL otevře prohlížeč, adresa mapy
da: Kopieret tekst får passende genvejsknapper: URL'er åbnes i browseren, adresser i Kort
de: Zum Kopierten erscheinen passende Schaltflächen: URLs im Browser, Adressen in Karten
el: Το αντιγραμμένο κείμενο παίρνει κατάλληλα κουμπιά: URL στο πρόγραμμα περιήγησης, διευθύνσεις στους Χάρτες
en: Copied text gets matching action buttons: URLs to the browser, addresses to Maps
es: Lo que copias recibe botones de acción: URL al navegador, direcciones a Mapas
fi: Kopioidulle tekstille tulee sopivat painikkeet: URL avautuu selaimeen, osoite karttaan
fr: Le texte copié reçoit des boutons d'action adaptés : les URL vers le navigateur, les adresses vers Plans
id: Teks yang disalin mendapat tombol pintasan yang sesuai: URL ke browser, alamat ke Peta
it: Il testo copiato ottiene pulsanti adatti: gli URL si aprono nel browser, gli indirizzi in Mappe
ja: コピーした内容に合うボタンが付きます。URLはブラウザで、住所はマップで開けます
nb: Kopiert tekst får passende handlingsknapper: URL-er til nettleseren, adresser til Kart
nl: Gekopieerde tekst krijgt passende knoppen: URL's naar de browser, adressen naar Kaarten
pl: Skopiowany tekst dostaje pasujące przyciski: URL otworzy się w przeglądarce, adres w Mapach
pt_br: O que você copia ganha botões de ação certos: URLs abrem no navegador, endereços no Mapas
ru: К скопированному тексту добавляется подходящая кнопка действия: ссылки, в браузер, адреса, в Карты
sv: Det du kopierar får passande genvägsknappar: URL:er öppnas i webbläsaren, adresser i Kartor
th: สิ่งที่คัดลอกจะมีปุ่มลัดที่เหมาะกัน URL ไปเบราว์เซอร์ ที่อยู่ไปแผนที่
tr: Kopyaladığınız metne uygun kısayol düğmeleri eklenir. URL tarayıcıya, adres Haritalar'a gider
vi: Nội dung đã sao chép sẽ có nút thao tác phù hợp: URL mở trình duyệt, địa chỉ mở Bản đồ
zh_hans: 复制的内容会配上对应的快捷按钮：URL 打开浏览器，地址打开地图
zh_hant: 複製的內容會配上對應的快捷按鈕：URL 開啟瀏覽器，地址開啟地圖

source: 복사한 것을 넣는 키를 위줄에 세웁니다. 길게 누르면 필요한 부분만 고를 수 있어요
cs: Klávesa vložení je v horní řadě. Podržením vyberete jen potřebnou část.
da: Placerer indsæt-tasten i øverste række. Hold nede for at vælge kun den del, du skal bruge.
de: Legt die Einsetzen-Taste in die obere Reihe. Gedrückt halten, um nur den nötigen Teil zu wählen.
el: Βάζει το πλήκτρο επικόλλησης στην επάνω σειρά. Πατήστε παρατεταμένα για να διαλέξετε μόνο το κομμάτι που θέλετε.
en: Puts the paste key in the top row. Press and hold to pick just the part you need.
es: Pone la tecla de pegar en la fila superior. Mantén presionado para elegir solo la parte que necesitas.
fi: Tuo liitä-näppäimen ylimmälle riville. Pidä painettuna ja valitse vain tarvitsemasi osa.
fr: Place la touche de collage sur la rangée du haut. Maintenez-la pour choisir seulement la partie voulue.
id: Menaruh tombol tempel di baris atas. Tekan lama untuk memilih bagian yang diperlukan saja.
it: Mette il tasto Incolla nella riga in alto. Tieni premuto per scegliere solo la parte che ti serve.
ja: 貼り付けキーを最上段に置きます。長押しすると、必要な部分だけ選べます。
nb: Legger inn-tasten for utklippstavlen i øverste rad. Trykk og hold for å velge bare den delen du trenger.
nl: Zet de plaktoets in de bovenste rij. Houd ingedrukt om alleen het gewenste deel te kiezen.
pl: Umieszcza klawisz wklejania w górnym rzędzie. Przytrzymaj, by wybrać tylko potrzebną część.
pt_br: Coloca a tecla de colar na linha de cima. Mantenha pressionada para escolher só a parte que você precisa.
ru: Кнопка вставки появляется в верхнем ряду клавиатуры. Нажмите и удерживайте, чтобы выбрать только нужную часть
sv: Lägger urklippsknappen i översta raden. Håll nedtryckt för att välja bara den del du behöver.
th: วางปุ่มคลิปบอร์ดไว้แถวบนสุด กดค้างเพื่อเลือกเฉพาะส่วนที่ต้องการ
tr: Yapıştırma tuşunu üst satıra koyar. Gereken kısmı seçmek için basılı tutun.
vi: Đặt phím dán ở hàng trên cùng. Nhấn giữ để chọn đúng phần bạn cần.
zh_hans: 在顶行放置粘贴按键。长按可只挑选需要的部分。
zh_hant: 在頂行放置貼上按鍵。長按可只挑選需要的部分。

source: 복사한 것을 넣습니다. 길게 누르면 필요한 부분만 고를 수 있습니다
cs: Vloží zkopírovaný obsah. Podržením vyberete jen potřebnou část.
da: Indsætter det, du har kopieret. Hold nede for at vælge kun den del, du skal bruge.
de: Fügt das Kopierte ein. Gedrückt halten, um nur den nötigen Teil zu wählen.
el: Εισάγει ό,τι αντιγράψατε. Πατήστε παρατεταμένα για να διαλέξετε μόνο το κομμάτι που θέλετε.
en: Inserts what you copied. Press and hold to pick only the part you need.
es: Inserta lo que copiaste. Mantén presionado para elegir solo la parte que necesitas.
fi: Lisää kopioidun. Pidä painettuna ja valitse vain tarvitsemasi osa.
fr: Insère ce que vous avez copié. Maintenez la touche pour choisir seulement la partie voulue.
id: Memasukkan yang Anda salin. Tekan lama untuk memilih bagian yang diperlukan saja.
it: Inserisce ciò che hai copiato. Tieni premuto per scegliere solo la parte che ti serve.
ja: コピーした内容を入力します。長押しすると、必要な部分だけ選べます。
nb: Setter inn det du kopierte. Trykk og hold for å velge bare den delen du trenger.
nl: Voegt in wat je hebt gekopieerd. Houd ingedrukt om alleen het gewenste deel te kiezen.
pl: Wstawia skopiowaną treść. Przytrzymaj, by wybrać tylko potrzebną część.
pt_br: Insere o que você copiou. Mantenha pressionada para escolher só a parte que você precisa.
ru: Вставляет скопированное. Нажмите и удержите, чтобы выбрать нужную часть.
sv: Infogar det du kopierade. Håll nedtryckt för att välja bara den del du behöver.
th: ใส่สิ่งที่คัดลอกไว้ กดค้างเพื่อเลือกเฉพาะส่วนที่ต้องการ
tr: Kopyaladığınızı ekler. Yalnızca gereken kısmı seçmek için basılı tutun.
vi: Chèn nội dung bạn đã sao chép. Nhấn giữ để chỉ chọn phần bạn cần.
zh_hans: 插入你复制的内容。长按可以只挑需要的部分。
zh_hant: 插入你複製的內容。長按可以只挑需要的部分。

source: 복사한 것이 알아서 갈래를 찾아가요
cs: Zkopírované se roztřídí samo
da: Det, du kopierer, sorterer sig selv
de: Kopiertes sortiert sich von selbst ein
el: Τα αντιγραμμένα ταξινομούνται μόνα τους
en: Copied things sort themselves
es: Lo que copias se ordena solo
fi: Kopioitu teksti lajittuu itse
fr: Ce que vous copiez se classe tout seul
id: Yang disalin memilah dirinya sendiri
it: Ciò che copi trova da solo la sua categoria
ja: コピーした内容が自動で振り分けられます
nb: Det du kopierer, sorterer seg selv
nl: Wat je kopieert, wordt vanzelf gesorteerd
pl: Skopiowane rzeczy same trafiają we właściwe miejsce
pt_br: O que você copia se organiza sozinho
ru: Скопированное сортируется само
sv: Det du kopierar sorteras av sig självt
th: สิ่งที่คัดลอกจะจัดหมวดให้เอง
tr: Kopyalananlar kendiliğinden ayrışır
vi: Nội dung đã sao chép tự tìm đúng nhóm
zh_hans: 复制的东西会自己找到归类
zh_hant: 複製的東西會自己找到歸類

source: 복사한 글을 이 목록에 저장
cs: Uložit zkopírovaný text do tohoto seznamu
da: Gem kopieret tekst på denne liste
de: Kopierten Text in dieser Liste sichern
el: Αποθήκευση αντιγραμμένου κειμένου σε αυτή τη λίστα
en: Save copied text to this list
es: Guardar en la lista el texto copiado
fi: Tallenna kopioitu teksti tähän listaan
fr: Enregistrer le texte copié dans cette liste
id: Simpan teks yang disalin ke daftar ini
it: Salva il testo copiato in questa lista
ja: コピーした文章をこのリストに保存
nb: Lagre kopiert tekst i denne listen
nl: Bewaar gekopieerde tekst in deze lijst
pl: Zapisz skopiowany tekst na tej liście
pt_br: Salvar o texto copiado nesta lista
ru: Сохранить скопированный текст в список
sv: Spara kopierad text i den här listan
th: บันทึกข้อความที่คัดลอกลงในรายการนี้
tr: Kopyalanan metni bu listeye kaydet
vi: Lưu văn bản đã sao chép vào danh sách này
zh_hans: 把复制的文字存到此列表
zh_hant: 把複製的文字存到此列表

source: 복사한 글을 키보드에서 바로 꺼내 써요
cs: Zkopírovaný text použijte přímo z klávesnice
da: Brug det, du har kopieret, direkte fra tastaturet
de: Kopierten Text direkt auf der Tastatur nutzen
el: Χρησιμοποιήστε ό,τι αντιγράψατε απευθείας από το πληκτρολόγιο
en: Use what you copied, right from the keyboard
es: Usa lo que copiaste directo desde el teclado
fi: Käytä kopioimaasi suoraan näppäimistöltä
fr: Utilisez ce que vous avez copié, directement depuis le clavier
id: Pakai yang Anda salin langsung dari keyboard
it: Usa ciò che hai copiato, direttamente dalla tastiera
ja: コピーした文章を、キーボードからすぐ使えます
nb: Bruk det du har kopiert, rett fra tastaturet
nl: Gebruik wat je kopieerde direct vanaf het toetsenbord
pl: Używaj skopiowanego tekstu prosto z klawiatury
pt_br: Use o que você copiou direto do teclado
ru: Скопированный текст прямо на клавиатуре
sv: Använd det du kopierat direkt från tangentbordet
th: ใช้ข้อความที่คัดลอกจากคีย์บอร์ดได้ทันที
tr: Kopyaladığınızı doğrudan klavyeden kullanın
vi: Dùng văn bản đã sao chép ngay trên bàn phím
zh_hans: 复制的文字，在键盘上直接取用
zh_hant: 複製的文字，在鍵盤上直接取用

source: 복사한 글이 %d일 동안 남아요
cs: Zkopírovaný text zůstane po dobu %d dnů
da: Kopieret tekst bliver i %d dage
de: Kopierter Text bleibt %d Tage erhalten
el: Το αντιγραμμένο κείμενο μένει για %d ημέρες
en: Copied text stays for %d days
es: Lo copiado se queda %d días
fi: Kopioitu teksti säilyy %d päivää
fr: Le texte copié reste %d jours
id: Teks yang disalin tersimpan selama %d hari
it: Il testo copiato resta per %d giorni
ja: コピーした文章は%d日間残ります
nb: Kopiert tekst blir værende i %d dager
nl: Gekopieerde tekst blijft %d dagen staan
pl: Skopiowany tekst zostaje na %d dnia
pt_br: O texto copiado fica por %d dias
ru: Скопированный текст хранится %d дня
sv: Kopierad text finns kvar i %d dagar
th: ข้อความที่คัดลอกจะอยู่ %d วัน
tr: Kopyalanan metin %d gün kalır
vi: Văn bản đã sao chép được giữ %d ngày
zh_hans: 复制的文字保留 %d 天
zh_hant: 複製的文字保留 %d 天

source: 복사한 글이 7일이 아니라 30일 동안 남아요
cs: Zkopírovaný text zůstává 30 dní místo 7
da: Kopieret tekst bliver nu i 30 dage i stedet for 7
de: Kopierter Text bleibt jetzt 30 statt 7 Tage erhalten
el: Το αντιγραμμένο κείμενο μένει πλέον 30 ημέρες αντί για 7
en: Copied text now stays for 30 days instead of 7
es: Lo copiado ahora se queda 30 días, no 7
fi: Kopioitu teksti säilyy nyt 30 päivää eikä 7
fr: Le texte copié reste désormais 30 jours au lieu de 7
id: Teks yang disalin kini tersimpan 30 hari, bukan 7
it: Il testo copiato ora resta 30 giorni invece di 7
ja: コピーした文章が7日ではなく30日間残ります
nb: Kopiert tekst blir nå værende i 30 dager, ikke 7
nl: Gekopieerde tekst blijft nu 30 dagen staan in plaats van 7
pl: Skopiowany tekst zostaje na 30 dni zamiast 7
pt_br: O texto copiado agora fica 30 dias em vez de 7
ru: Скопированный текст теперь хранится 30 дней, а не 7
sv: Kopierad text finns kvar i 30 dagar i stället för 7
th: ข้อความที่คัดลอกจะอยู่ 30 วัน แทนที่จะเป็น 7 วัน
tr: Kopyalanan metin artık 7 yerine 30 gün kalır
vi: Văn bản đã sao chép nay được giữ 30 ngày thay vì 7 ngày
zh_hans: 复制的文字保留 30 天，不再是 7 天
zh_hant: 複製的文字保留 30 天，不再是 7 天

source: 복사한 내용을 자동으로 저장하고 관리
cs: Automaticky ukládejte a spravujte zkopírované
da: Gem og administrer automatisk det, du kopierer
de: Kopiertes automatisch speichern und verwalten
el: Αυτόματη αποθήκευση και διαχείριση όσων αντιγράφετε
en: Automatically save and manage what you copy
es: Guarda y administra automáticamente lo que copias
fi: Tallenna ja hallitse kopioimaasi automaattisesti
fr: Enregistrez et gérez automatiquement ce que vous copiez
id: Simpan dan kelola yang Anda salin secara otomatis
it: Salva e gestisci in automatico ciò che copi
ja: コピーした内容を自動で保存して管理
nb: Lagre og administrer det du kopierer automatisk
nl: Bewaar en beheer automatisch wat je kopieert
pl: Automatycznie zapisuj skopiowane rzeczy i zarządzaj nimi
pt_br: Salve e organize automaticamente o que você copia
ru: Автоматически сохраняйте и упорядочивайте скопированное
sv: Spara och hantera det du kopierar automatiskt
th: บันทึกและจัดการสิ่งที่คัดลอกโดยอัตโนมัติ
tr: Kopyaladıklarınızı otomatik kaydedin ve yönetin
vi: Tự động lưu và quản lý nội dung bạn sao chép
zh_hans: 自动保存和管理你复制的内容
zh_hant: 自動儲存和管理你複製的內容

source: 복사한 내용이 자동으로 여기에 저장됩니다 (최대 100개, %d일간 유지)
cs: Zkopírované se sem ukládá automaticky (až 100 položek, po dobu %d dnů)
da: Det, du kopierer, gemmes automatisk her (op til 100 emner, gemmes i %d dage)
de: Was du kopierst, wird hier automatisch gespeichert (bis zu 100 Einträge, %d Tage lang behalten)
el: Όσα αντιγράφετε αποθηκεύονται εδώ αυτόματα (έως 100 στοιχεία, για %d ημέρες)
en: What you copy is saved here automatically (up to 100 items, kept for %d days)
es: Lo que copies se guarda aquí automáticamente (hasta 100 elementos, durante %d días)
fi: Kopioimasi tallentuu tähän automaattisesti (enintään 100 kohdetta, säilyy %d päivää)
fr: Ce que vous copiez est enregistré ici automatiquement (jusqu'à 100 éléments, conservés %d jours)
id: Yang Anda salin tersimpan di sini secara otomatis (maksimal 100 item, disimpan %d hari)
it: Ciò che copi viene salvato qui automaticamente (fino a 100 elementi, conservati per %d giorni)
ja: コピーした内容が自動でここに保存されます (最大100件、%d日間保持)
nb: Det du kopierer, lagres her automatisk (maks. 100 elementer, beholdes i %d dager)
nl: Wat je kopieert, wordt hier automatisch bewaard (maximaal 100 items, %d dagen bewaard)
pl: Skopiowane rzeczy zapisują się tu automatycznie (do 100 pozycji, przez %d dnia)
pt_br: O que você copia é salvo aqui automaticamente (até 100 itens, mantidos por %d dias)
ru: Скопированное сохраняется здесь автоматически (до 100 элементов, хранятся %d дня)
sv: Det du kopierar sparas här automatiskt (upp till 100 objekt, sparas i %d dagar)
th: สิ่งที่คัดลอกจะถูกบันทึกที่นี่โดยอัตโนมัติ (สูงสุด 100 รายการ เก็บไว้ %d วัน)
tr: Kopyaladıklarınız buraya otomatik kaydedilir (en fazla 100 öğe, %d gün saklanır)
vi: Nội dung bạn sao chép sẽ tự động được lưu ở đây (tối đa 100 mục, giữ trong %d ngày)
zh_hans: 复制的内容会自动保存在这里 （最多 100 条，保留 %d 天）
zh_hant: 複製的內容會自動儲存在這裡 （最多 100 條，保留 %d 天）

source: 복사한 내용이 자동으로 여기에 저장됩니다 (최대 100개, 7일간 유지)
cs: Zkopírované se sem ukládá automaticky (až 100 položek, po dobu 7 dní)
da: Det, du kopierer, gemmes automatisk her (op til 100 emner, gemmes i 7 dage)
de: Was du kopierst, wird hier automatisch gespeichert (bis zu 100 Einträge, 7 Tage lang)
el: Όσα αντιγράφετε αποθηκεύονται εδώ αυτόματα (έως 100 στοιχεία, για 7 ημέρες)
en: What you copy is saved here automatically (up to 100 items, kept for 7 days)
es: Lo que copies se guarda aquí automáticamente (hasta 100 elementos, durante 7 días)
fi: Kopioimasi tallentuu tähän automaattisesti (enintään 100 kohdetta, säilyy 7 päivää)
fr: Ce que vous copiez est enregistré ici automatiquement (100 éléments max., conservés 7 jours)
id: Yang Anda salin tersimpan di sini secara otomatis (maksimal 100 item, disimpan 7 hari)
it: Ciò che copi viene salvato qui in automatico (fino a 100 elementi, per 7 giorni)
ja: コピーした内容は自動でここに保存されます (最大100件、7日間保持)
nb: Det du kopierer, lagres her automatisk (maks. 100 elementer, beholdes i 7 dager)
nl: Wat je kopieert, wordt hier automatisch bewaard (maximaal 100 items, 7 dagen bewaard)
pl: Skopiowane rzeczy zapisują się tu automatycznie (do 100 pozycji, przez 7 dni)
pt_br: O que você copia é salvo aqui automaticamente (até 100 itens, mantidos por 7 dias)
ru: Скопированное автоматически сохраняется здесь (до 100 элементов, хранится 7 дней)
sv: Det du kopierar sparas här automatiskt (upp till 100 objekt, sparas i 7 dagar)
th: สิ่งที่คัดลอกจะบันทึกไว้ที่นี่โดยอัตโนมัติ (สูงสุด 100 รายการ เก็บไว้ 7 วัน)
tr: Kopyaladıklarınız buraya otomatik kaydedilir (en fazla 100 öğe, 7 gün saklanır)
vi: Nội dung bạn sao chép sẽ tự động được lưu ở đây (tối đa 100 mục, giữ trong 7 ngày)
zh_hans: 复制的内容会自动保存在这里 （最多 100 条，保留 7 天）
zh_hant: 複製的內容會自動儲存在這裡 （最多 100 條，保留 7 天）

source: 복사한 뒤 위의 버튼을 누르면 여기에 %d일 동안 남아요
cs: Zkopírujte a klepněte na tlačítko výše. Zůstane tu po dobu %d dnů.
da: Kopiér noget, og tryk på knappen ovenfor. Det bliver her i %d dage.
de: Kopiere etwas und tippe dann oben auf den Button. Es bleibt %d Tage hier.
el: Αντιγράψτε κάτι και πατήστε το κουμπί παραπάνω. Μένει εδώ για %d ημέρες.
en: Copy something, then tap the button above. It stays here for %d days.
es: Copia algo y toca el botón de arriba. Se queda aquí %d días
fi: Kopioi jotain ja napauta yllä olevaa painiketta. Se säilyy täällä %d päivää.
fr: Copiez quelque chose, puis touchez le bouton ci-dessus. Il reste ici %d jours.
id: Salin sesuatu, lalu ketuk tombol di atas. Tersimpan di sini selama %d hari.
it: Copia qualcosa, poi tocca il pulsante qui sopra. Resta qui per %d giorni.
ja: コピーしてから上のボタンを押すと、ここに%d日間残ります
nb: Kopier noe, og trykk på knappen over. Det blir her i %d dager.
nl: Kopieer iets en tik op de knop hierboven. Het blijft hier %d dagen staan.
pl: Skopiuj coś i dotknij przycisku powyżej. Zostanie tu na %d dnia.
pt_br: Copie algo e toque no botão acima. Fica aqui por %d dias.
ru: Скопируйте и нажмите кнопку выше. Это останется здесь на %d дня
sv: Kopiera något och tryck på knappen ovan. Det finns kvar här i %d dagar.
th: คัดลอกแล้วแตะปุ่มด้านบน จะอยู่ที่นี่ %d วัน
tr: Bir şey kopyalayıp yukarıdaki düğmeye dokunun. Burada %d gün kalır.
vi: Hãy sao chép, rồi chạm nút phía trên. Mục này được giữ ở đây %d ngày
zh_hans: 复制后轻点上方按钮，内容会在这里保留 %d 天。
zh_hant: 複製後輕點上方按鈕，內容會在這裡保留 %d 天。

source: 복사한 이미지 붙여넣기
cs: Vložit zkopírovaný obrázek
da: Indsæt kopieret billede
de: Kopiertes Bild einsetzen
el: Επικόλληση αντιγραμμένης εικόνας
en: Paste copied image
es: Pegar imagen copiada
fi: Liitä kopioitu kuva
fr: Coller l'image copiée
id: Tempel gambar yang disalin
it: Incolla immagine copiata
ja: コピーした画像を貼り付け
nb: Lim inn kopiert bilde
nl: Gekopieerde afbeelding plakken
pl: Wklej skopiowany obraz
pt_br: Colar imagem copiada
ru: Вставить скопированное изображение
sv: Klistra in kopierad bild
th: วางรูปภาพที่คัดลอก
tr: Kopyalanan görseli yapıştır
vi: Dán hình ảnh đã sao chép
zh_hans: 粘贴复制的图片
zh_hant: 貼上複製的圖片

source: 복사한 텍스트를 어디에 붙여넣을지 예측해서 메일 쓰기, 메시지 보내기, 웹 검색 같은 단축 액션을 제안해요.
cs: Odhadne, kam zkopírovaný text vložíte, a navrhne zkratky, třeba napsat e-mail, poslat zprávu nebo hledat na webu.
da: Forudsiger, hvor du indsætter kopieret tekst, og foreslår genveje som at skrive en mail, sende en besked eller søge på nettet.
de: Sagt voraus, wohin du kopierten Text einsetzt, und schlägt Kurzaktionen vor, etwa eine Mail schreiben, eine Nachricht senden oder im Web suchen.
el: Προβλέπει πού θα επικολλήσετε το αντιγραμμένο κείμενο και προτείνει συντομεύσεις, όπως σύνταξη email, αποστολή μηνύματος ή αναζήτηση στον ιστό.
en: Predicts where you'll paste copied text and suggests shortcuts like composing mail, sending a message, or searching the web.
es: Predice dónde pegarás el texto copiado y sugiere acciones rápidas como escribir un correo, enviar un mensaje o buscar en la web.
fi: Ennustaa, mihin liität kopioidun tekstin, ja ehdottaa pikatoimintoja, kuten sähköpostin kirjoitus, viestin lähetys tai verkkohaku.
fr: Prévoit où vous collerez le texte copié et propose des raccourcis : écrire un e-mail, envoyer un message ou lancer une recherche web.
id: Memprediksi tempat Anda menempel teks yang disalin dan menyarankan pintasan seperti menulis email, mengirim pesan, atau mencari di web.
it: Prevede dove incollerai il testo copiato e suggerisce azioni rapide, come scrivere una mail, inviare un messaggio o cercare sul web.
ja: コピーしたテキストの貼り付け先を予測して、メール作成、メッセージ送信、Web検索などの操作を提案します。
nb: Gjetter hvor du limer inn kopiert tekst, og foreslår snarveier som å skrive e-post, sende melding eller søke på nettet.
nl: Voorspelt waar je gekopieerde tekst plakt en stelt snelle acties voor, zoals een mail schrijven, een bericht sturen of zoeken op internet.
pl: Przewiduje, gdzie wkleisz skopiowany tekst, i podpowiada skróty, np. napisanie maila, wysłanie wiadomości czy wyszukiwanie w sieci.
pt_br: Prevê onde você vai colar o texto copiado e sugere ações como escrever um e-mail, enviar uma mensagem ou pesquisar na web.
ru: Предсказывает, куда вы вставите скопированный текст, и предлагает быстрые действия: написать письмо, отправить сообщение, найти в интернете.
sv: Förutser var du klistrar in kopierad text och föreslår genvägar som att skriva e-post, skicka ett meddelande eller söka på webben.
th: คาดเดาว่าจะวางข้อความที่คัดลอกไว้ที่ใด แล้วแนะนำทางลัด เช่น เขียนอีเมล ส่งข้อความ หรือค้นหาบนเว็บ
tr: Kopyalanan metni nereye yapıştıracağınızı tahmin eder; e-posta yazma, mesaj gönderme, web'de arama gibi kısayollar önerir.
vi: Dự đoán nơi bạn sẽ dán văn bản đã sao chép và gợi ý các thao tác nhanh như soạn thư, gửi tin nhắn hoặc tìm kiếm trên web.
zh_hans: 预测你会把复制的文字粘到哪里，并推荐写邮件、发消息、网页搜索这类快捷操作。
zh_hant: 預測你會把複製的文字貼到哪裡，並推薦寫郵件、發訊息、網頁搜尋這類快捷操作。

source: 복사할 값 고르기
cs: Vyberte, co zkopírovat
da: Vælg, hvad der skal kopieres
de: Zu kopierenden Wert wählen
el: Επιλογή τιμής για αντιγραφή
en: Choose what to copy
es: Elegir qué copiar
fi: Valitse kopioitava arvo
fr: Choisir la valeur à copier
id: Pilih yang akan disalin
it: Scegli cosa copiare
ja: コピーする値を選ぶ
nb: Velg hva som skal kopieres
nl: Kies wat je wilt kopiëren
pl: Wybierz, co skopiować
pt_br: Escolher o que copiar
ru: Выберите, что копировать
sv: Välj vad som ska kopieras
th: เลือกสิ่งที่จะคัดลอก
tr: Kopyalanacak değeri seçin
vi: Chọn giá trị cần sao chép
zh_hans: 选择要复制的值
zh_hant: 選擇要複製的值
